"report_success" = "举报成功";
"report" = "举报";
"authorized_microphone_fail"="麦克风权限未设置,请设置麦克风权限";
"authorized_camera_fail"="摄像头权限未设置,请设置摄像头权限";
"authorized_title"="提示";
"authorized_ok"="确定";
"authorized_cancel"="取消";
